Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_891_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki mearrádus sámediggelágas
smn: Sämitige miärádâs sämitiggelaavâst

source: Sámedikki čoahkkin gieđahalai sámediggelága ođasmahttima ja láhkii evttohuvvon nuppástusaid .
smn: Sämitige čuákkim kieđâvušâi sämitiggelaavâ uđâsmittem já laahân iävtuttum nubástusâid .

source: Sámediggi doarjjui 18.12.2013 addin cealkámušas nannosit sámediggelága ođasmahttima válmmaštallan bargojoavkku evttohusa lága dárkkisteapmin .
smn: Sämitigge tuárjui 18.12.2013 adelum ciälkkámušâst nanosávt sämitiggelaavâ uđâsmittem valmâštâllee pargojuávhu oovdânpyehtim laavâ tärhistem várás .

source: Gulasguddama maŋŋá sámediggelága leat joatkkaválmmaštallan vuoigatvuohtaministeriijas ja sámeáššiid ministtarbargojoavkkus .
smn: Ciälkkámušrieggee maŋa sämitiggelaavâ láá jotkâvalmâštâllâm riehtiministeriöst já sämiaašij ministerpargojuávhust .

source: Sámedikki stivra lei fápmudan sámedikki ságajođiheddjiid ráđđádallat sámediggelágas stáhtaráđi lahtuiguin .
smn: Sämitige stivrâ lii váldásmittám sämitige saavâjođetteijeid ráđádâllâđ sämitiggelaavâst staatârääđi jesânijguin .

source: Sámediggi lea ráđđádallan vuoigatvuohtaministeriijain sámediggelága dárkkisteamis 13.5. , 28.5. , 11.6 ja 26.6. maŋimuš nuppástusevttohusaid sámediggeláhkii barge 26.6.2014 čoahkkimis .
smn: Sämitigge lii ráđádâllâm riehtiministeriöin sämitiggelaavâ täärhistmist 13.5. , 28.5. , 11.6 já 26.6 . Majemuuh nubástusiävtuttâsah sämitiggelaahân ráhtojii 26.6.2014 čuákkimist .

source: Láhkaevttohusas lea sámeáššiid ministtarbargojoavkku doarjja Sámeáššiid ministtarbargojoavku lea gullan lassin sámedikki sámediggelága dihtii 29.5.2014. sámediggi lea dasa lassin deaivvadan sierra stáhtaráđi lahtuiguin ja sin veahkeheddjiiguin sápmelašmeroštallama geažil .
smn: Lahâiävtuttâsâst lii sämiaašij ministerpargojuávhu toorjâ Sämiaašij ministerpargojuávkku lii kuullâm lasseen sämitige sämitiggelaavâst 29.5.2014 . Sämitigge lii lasseen teivâm sierâ staatârääđi jesânijd já sii išedeijeid sämmilâšmiäruštâllâm tiet .

source: Sámedikkki ságajođiheaddjit ja vuoigatvuohtaministeriija leat beassan kompromissaevttohussii sámediggelágas .
smn: xxx

source: Govas gurutbealde : II várreságajođiheaddji Heikki Paltto , ságajođiheaddji Klemetti Näkkäläjärvi , I várreságajođiheaddji Tiina Sanila-Aikio , ráđđádalli virgeolmmoš Camilla Busck-Nielsen , láhkaaddinhoavda Sami Manninen , vuoigatvuođaministtar Anna-Maja Henriksson ja sierraveahkeheaddji Malin Brannkärr .
smn: xxx

source: Govva : sámediggi
smn: xxx

source: Láhkii lea evttohuvvon dakkár nuppástusat , maid sámediggi ii leat cealkámušastis 18.12.2013 dorjon , man dihtii sámediggi fertii gieđahallat láhkii evttohuvvon nuppástusaid .
smn: Laahân láá iävtuttâm tagarijd nubástusâid , maid sämitigge ij lah ciälkkámušâstis 18.12.2013 tuárjum , mon keežild sämitigge koolgâi kieđâvuššâđ laahân iävtuttum nubástusâid .

source: Vuoigatvuohtaministeriija mielde láhkaevttohus ii dolvojuvvo riikkabeivvidd gieđahallamii sámedikki dohkkeheami haga .
smn: Riehtiministeriö mield lahâiävtuttâs iä tuálvu ovdâskode kieđâvušmân nuhtán sämitige torjuttáá .

source: Oaiveministtar Alexander Stubb ráđđehusprográmmas gávnnahuvvo , ahte Suopma ratifisere ILO 169-soahpamuša , juos sápmelašmeroštallamis beassat ovttamielalašvuhtii .
smn: Uáiviminister Alexander Stubb haldâttâsohjelmist paahud , ete Suomâ ratifisist ILO 169-sopâmuš , jis sämmilâšmiäruštâlmist peessih oovtmielâlâšvuotân .

source: Vuoigatvuođaministtar Henriksson mielde sámediggeláhka ii dolvojuvvo riikkabeivviide , juos sámediggi ii dohkket evttohuvvon lága ja dan vuođustusaid .
smn: Riehtiminister Henriksson mield sämitiggelaavâ iä tuálvu ovdâskoodán , jis sämitigge ij tuhhit iävtuttum laavâ já ton vuáđustâsâid .

source: Vuoigatvuođaministara oaidnu áššis lea hui ovdánanmielalaš ja mearkkašahtti , iige goasge ovdal sámedikkis leamašan vejolašvuohta juogo dohkkehit dahje hilgut láhkaevttohusa . ”
smn: Riehtiminister uáivil ääšist lii uáli ovdánemmielâlâš já merhâšittee , ige kuássin ovdil sämitiggeest lah lamaš máhđulâšvuotâ jo-uv tuhhiittiđ teikâ hilgođ lahâiävtuttâs . ”

source: Sámediggelága ođastus lea historjjálaš máŋgga láhkai .
smn: Sämitiggelaavâ uđâsmittem lii historjállâš maaŋgâ náál .

source: Vuosttas geardde sámediggi beassá duođalaččat čoavdit sámekultuvrra birra ja sámi kultur-iešráđđema boahtteáiggis ja midjiide addo áššis duođalaš mearridanváldi .
smn: Vuossâmuu keerdi sämitigge piäsá tuođâlávt čuávdiđ sämikulttuurist já sämmilii kulttuurjiešhaldâšem puátteevuođâst já mijjân adeleh ääšist tuođâlii meridemvääldi .

source: Lága válmmaštallan leamašan maiddái hui ovdánanmielalaš ja vuoigatvuođaministeriijain čađahuvvon maŋimuš ráđđádallamat láhkaevttohusas leat vástidan hui guhkás oktasašdoaibmageatnegasvuođa .
smn: Laavâ valmâštâllâm lii lamaš meid uáli ovdánemmielâlâš já riehtiministerijn toollum majemuuh ráđádâlmeh lahâiävtuttâsâst láá västidâm uáli kuhás oovtâsttoimâmkenigâsvuođâ .

source: Sámediggelága oppalašođastus buorida sámi kulttur-iešráđđema sajádaga ja dorvvastivčče sámi kulturhámi dálá buorebut . ”
smn: Sämitiggelaavâ olesuđâsmittem pyereed sämmilii kulttuurjiešhaldâšem sajattuv já turvâštiččij sämmilâš kulttuurhäämi tááláá pyerebeht . ”

source: ságájođiheaddji Näkkäläjärvi muitalii .
smn: saavâjođetteijee Näkkäläjärvi mainâstij .

source: Sámediggi doarjjui čuovvovaš láhkii evttohuvvon nuppástusaid bargojoavkku evttohusa ektui : álgaga sámediggái sáhttet bargat 150 sápmelačča sajis 50 sápmelačča , evttohasa válggaide sáhttet ásahit 10 sápmelačča sadjái 3 sápmelačča ja válgalávdegotti čoahkus galggašedje lága mielde leat ovddastuvvon buot Suomas hállojuvvon sámegielat .
smn: Sämitigge kyedittij čuávuváid laahân iävtuttum nubástusâid pargojuávhu oovdânpyehtim kuáttá : alguu sämitiigán puáhtá toohâđ 150 sämmilii saajeest 50 sämmilâžžâd , iävtukkâs vaaljáid puáhtá asâttiđ sämmilii saajeest 3 sämmilii já vaaljâlävdikode čuákánpiejâmist kolgâččii leđe laavâ tääsist ovdâstittum puoh Suomâst sarnum sämikielah .

source: Mearkkašahtti nuppástus gulasguddama maŋŋá lei sápmelašmeroštallamii boahtán nuppástusat gulasguddama ja sámeáššiid ministtarbargojoavkku gieđahallama maŋŋá .
smn: Puoh enâmustáá merhâšittee nubástus ciälkkámušrieggee maŋa lâi sämmilâšmiäruštâlmân puáttám nubástusah ciälkkámušrieggee já sämiaašij ministerpargojuávhu kieđâvuššâm maŋa .

source: Dievasčoahkkin ságastalai áššis ealaskasat ja maŋggabealagit .
smn: Almosčuákkim savâstâlâi ääšist livkkáht já maaŋgâpiälásávt .

source: Ášši dehalašvuođa geažil ášši gieđahallan leige erenoamáš , sámedikki nuoraidráđi lahttu ja juohkehaš sámedikkilahttu bivde almmuhit iežas oaivila sámedikggeláhkii gulavažžan .
smn: Ääši tehálâšvuođâ tiet ääši kieđâvuššâm lâi-uv spiekâstâhlâš , sämitige nuorâirääđi jeessân já jyehi sämitiggejeessân pivdii almottiđ uáivilis sämitiggelaahân kuulân .

source: Sámedikki ságajođiheaddjit ávžžuhedje dievasčoahkkimii , ahte dat dohkkeha láhkii evttohuvvon nuppástusaid . ”
smn: Sämitige saavâjođetteijeeh avžuuttii almosčuákkimân , ete tot tuhhit laahân iävtuttum nubástusâid . ”

source: 26.6 dollojun ráđđádallamiin oaččuimet lága vuođustanoassái guokte hui dehalaš teavstta , mat stivrejit lága dulkoma .
smn: 26.6 toollum ráđádâlmijn finnijm laavâ vuáđustâsuásán kyehti uáli merhâšittee teevstâ , moh stivrejeh laavâ tulkkum .

source: Midjiide hui dehalaš ja mearkkašahtti lasáhusat leat njuolggo čujuhusat eamiálbmotjulggáštussii .
smn: Mijjân uáli tergâdis já merhâšittee lasettem láá njuolgâ čujottâsah algâaalmugjulgáštušân .

source: Nuppástusat deattuhit erenoamážit joavkoidentifikašuvnna mearkkášumi lága dulkomis , várreságajođiheaddjit Tiina Sanila-Aikio ja Heikki Paltto illudeaba .
smn: Nubástusah tiädutteh eromâšávt juávkkuidentifisistem merhâšume laavâ tulkkuumist , värisaavâjođetteijeeh Tiina Sanila-Aikio já Heikki Paltto ávudává .

source: Dievasčoahkkin mearridii jienain 17-3 dohkkehit sámediggeláhkii evttohuvvon nuppástusaid .
smn: Almosčuákkim meridij jienâiguin17-3 tuhhiittiđ sämitiggelaahân iävtuttum nubástusâid .

source: Anu Avaskari ja Pentti Valle guđiiga mearrádussii sierra oaivila .
smn: Anu Avaskari já Pentti Valle kuođijn miärádâsân spiekâsteijee uáivil .

source: Čaohkkimis lei eret okta ovddasteaddji .
smn: Čuákkimist lâi meddâl ohtâ ovdâsteijee .

source: Sámediggi mearridii jienain 13-5 , ahte sámediggeláhkii eai váldo oktasašlisttát .
smn: Sämitigge meridij jienâiguin 13-5 , ete sämitiggelaahân iä vääldi ohtsâšlistoid .

source: Guokte lahtu jienasteaigga guoros jiena ja okta lei eret jienastusas .
smn: Kyehti jeessân jienâstáin kuárus já ohtâ lâi meddâl jienâstmist .

source: Sámedikki čoahkkima mearrádus dárkkuha , ahte sámediggeláhka ovdána riikkabeivviide čakčat .
smn: Sämitige čuákkim miärádâs uáivild , ete sämitiggelaahâ ovdán ovdâskoodán čohčuv .

source: Dievasčoahkkima dohkkehan sápmelašmeroštallan :
smn: Almosčuákkim tuhhiittem sämmilâšmiäruštâllâm :

source: 3 § Sápmelaš
smn: 3 § Sämmilâš

source: Sápmelažžan dárkkuhuvvo dán lágas olmmoš , gii atná iežas sápmelažžan , gáibidemiin :
smn: Sämmilâžžân uáivilduvvoo taan laavâst ulmuu , kote ana jieijâs sämmilâžžân , toin iävttoin :

source: 1 ) ahte son ieš dahje aŋgge okta su vánhemiin dahje su áddjá ja áhkku leaba oahppan sámegiela vuosttas giellan ; dahje
smn: 1 ) ete sun jieš teikâ aainâs-uv ohtâ suu vanhimijn teikâ ááhust já äijihist lii oppâm sämikielâ vuossâmuu kiellân ; teikâ

source: 2 ) 2 ) ahte son lea beassan sisa sohkageainnuidis bokte sámekultuvrii ja doallan oktavuođa dasa ja lea dakkár olbmo maŋisboahtti , gii lea merkejun vearuhusa dahje veahkadatgirjedoalu várás ráhkaduvvon virgeoapmahašaššegirjái lappalažžan ; dahje
smn: 2 ) ete sun lii oommâm suhâčonâstuvâidis peht sämikulttuur já paijeentoollâm ohtâvuođâ toos já lii taggaar ulmuu maajeeldpuáttee , kote lii merkkejum viäruttâs teikâ aalmugkirjetuálu várás rahtum virgeomâhâšäššikiirján lappalâžžân ; teikâ

source: 3 ) ahte aŋkke okta su vánhemiin lea merkejun dahje livččii dán lága mielde sáhttán merket jietnavuoigadahtton olmmožin sámepárlameanntta dahje sámedikki válggain .
smn: 3 ) ete aainâs-uv ohtâ suu vanhimijn lii merkkejum teikâ ličij puáhtám taan laavâ mield merkkejuđ jienâvuoigâdvuođâlâžžân säämi parlament teikâ sämitige vaaljâin .

source: Sámediggi gieđahallá ohcámušaid sápmelaččaid váldimis válgalogahallamii ja almmuhusaid válgalogahallamis eretváldimis .
smn: Sämitigge kieđâvuš ucâmušâid sämmilij väldimist vaaljâluvâttâlmân já almottâsâid vaaljâluvâttâlmist meddâlväldimist .

source: Sohppon lasáhusat lága vuođustanossái 3 §:a oasil :
smn: Sooppum lasattâsah laavâ vuáđustâsuásán 3 § uásild :

source: 2 čuoggá sierravuođustusaide :
smn: 2 saje sierânâsvuáđustâssáid :

source: Dán láhkai dušše dat ášši , ahte olmmoš lea dákkáraš aššegirjái merkejun olbmo maŋisboahtti , ii leat doarvái čujuhit ahte olmmoš lea sápmelaš …
smn: Nuuvtpa tuše tot äšši , ete olmooš lii tággáár äššikiirján merkkejum ulmuu maajeeldpuáttee , ij lah tuárvi čäittiđ ete olmooš lii sämmilâš …

source: Ođđa 2 momentii :
smn: Uđđâ 2 momentân :

source: Máinnašeami dárkkuhus lea deattuhit sápmelaččaid joavkodohkkeheami ja addit dasa áššáigullevaš deattu lága dulkomis vuhtii váldimin jotkkolaš álbmotvuoigatvuođalaš ovdáneami ja olmmošvuoigatvuohtaorgánaid ávžžuhusaid eamiálbmogiid vuoigatvuođadili hárrái ja ON:id eamiálbmogiidjulggáštusa guovddáš artihkkalat eamiálbmogiid iešmearridanvuoigatvuhtii , lahttovuhtii ja kultuvrra suodjaleapmái gulavažžan …
smn: Mainâšem lii tárguttâs tiäduttiđ sämmilij juávkkutuhhiittem já adeliđ toos ääšimiäldásâš tiädduáárvu laavâ tulkkuumist väldimáin vuotân juátkoo aalmugijkoskâsâšvuoigâdvuođâlii ovdánem já olmoošvuoigâdvuotorgaanij avžuuttâsâid algâaalmugij vuoigâdvuođâsajattuv háárán já OA:ij algâaalmugjulgáštuš tehálumosijd artiklâid algâaalmugij jiešmeridemvuoigâdvuotân , jeessânvuotân já kulttuur suojâlmân kuulân …
